<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/taglib/taglib.jspf" %>

<!-- 서브내용 시작 -->
	<section id="sub-content">
		<div class="inner1200"> <!--inner 시작 -->
			
				<div class="Policy_wrap">
					<div class="policy_T">
						<h1>개인정보처리방침</h1>
						<h2>전라남도문화관광재단(이하 "재단"이라 함)이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다.</h2>
						<p>재단이 취급하는 모든 개인정보는 관련 법령에 근거하여 수집 · 보유 및 처리되고 있습니다. 「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 재단은 이러한 법령의 규정에 따라 수집 · 보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.
						또한, 재단은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정·삭제, 처리정지 요구 등 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.
						재단은 개인정보보호법 제 30조에 따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 수립 · 공개하고 있습니다.</p>
					</div>
					
					<!-- 개인정보의 처리 목적 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 개인정보의 처리 목적</h1>
							<p>① 재단은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
						</div>
						<div class="Po_c">
							<h2>가. 서비스 제공</h2>
							<p>교육 콘텐츠 제공, 본인인증, 증명서발급(교육 수료증) 등 서비스 제공에 관련한 목적으로 개인정보를 처리합니다. 
							협박 사례를 적극 신고하시기 바랍니다.</p>
							<h2>나. 민원처리</h2>
							<p>개인정보 열람, 개인정보 정정·삭제, 개인정보 처리정지 요구, 개인정보 유출사고 신고 등 개인정보와 관련된 민원처리를 목적으로 개인정보를 처리합니다.</p>
						</div>
						<div class="P_con_T">
							<p>② 재단이 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.</p>
						</div>
						<div class="mobile_table_w">
							<table class="Table_con">
								<colgroup>
									<col width="10%">
									<col width="30%">
									<col width="20%">
									<col width="40%">
								</colgroup>
								

								<thead>
									<tr>
										<th>연번</th>
										<th>개인정보파일의 명칭</th>
										<th>운영근거</th>
										<th>처리목적</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>1</td>
										<td>교육서비스 제공 사용자 정보</td>
										<td>정보주체 동의</td>
										<td>종합포털 개인정보보호 온라인교육에 대한 본인인증, 교육이력관리, 교육수료증 발급</td>
									</tr>
									<tr>
										<td>2</td>
										<td>개인정보 열람등요구 처리 사용자 정보</td>
										<td>개인정보보호법 제35조-제39조</td>
										<td>개인정보 열람등요구 처리 행정업무의 참고 또는 사실 증명</td>
									</tr>
									<tr>
										<td>3</td>
										<td>유출사고 신고 처리 사용자 정보</td>
										<td>개인정보보호법 제34조</td>
										<td>유출사고 신고 처리 행정업무의 참고 또는 사실 증명</td>
									</tr>
									<tr>
										<td>4</td>
										<td>개인정보보호 전문강사 명단</td>
										<td>정보주체 동의</td>
										<td>개인정보보호 교육지원(강사풀 제공)</td>
									</tr>

								</tbody>
							</table>
						</div>

					</div>	

					<!-- 개인정보의 처리 및 보유 기간 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 개인정보의 처리 및 보유 기간</h1>
							<p>① 재단은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
							<p>② 재단이 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.</p>
						</div>
							<div class="mobile_table_w">
								<table class="Table_con T_C">
									<colgroup>
										<col width="10%">
										<col width="40%">
										<col width="30%">
										<col width="20%">
									</colgroup>
									

									<thead>
										<tr>
											<th>연번</th>
											<th>개인정보파일의 명칭</th>
											<th>운영근거</th>
											<th>보유기간<br>(목적 달성시)</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td>교육서비스 제공 사용자 정보</td>
											<td>정보주체 동의</td>
											<td>1년</td>
										</tr>
										<tr>
											<td>2</td>
											<td>개인정보 열람등요구 처리 사용자 정보</td>
											<td>개인정보보호법 제35조-제39조</td>
											<td>3년</td>
										</tr>
										<tr>
											<td>3</td>
											<td>유출사고 신고 처리 사용자 정보</td>
											<td>개인정보보호법 제34조</td>
											<td>3년</td>
										</tr>
										<tr>
											<td>4</td>
											<td>개인정보보호 전문강사 명단</td>
											<td>정보주체 동의</td>
											<td>3년</td>
										</tr>

									</tbody>
								</table>
							</div>
					</div>


					<!-- 개인정보의 제3자 제공 -->
					<div class="Policy_con_01 Pcon_02">
						<div class="P_con_T">
							<h1>▪ 개인정보의 제3자 제공</h1>
							<p>① 재단은 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</p>
							<p>재단은 민원 신청인이 공공기관에 대하여 신청한 개인정보 열람, 정정·삭제, 처리정지민원을 처리하기 위하여 민원 신청인의 개인정보를 개인정보파일 보유기관에게 이송(제공)하고 있으며, <민원사무 처리에 관한 법률>에서 정하는 기간 동안 해당 기관에서 보유 및 이용합니다.</p>
							<p><span class="Point_txt">- 이송(제공)하는 개인정보 항목 : 신청인 성명, 생년월일, 전화번호, 주소</span></p>
						</div>
					</div>
				
					<!-- 개인정보처리 위탁 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 개인정보처리 위탁</h1>
							<p>① 재단은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>
						</div>
					
						<div class="mobile_table_w">
							<table class="Table_con T_C">
								<colgroup>
									<col width="10%">
									<col width="30%">
									<col width="60%">
								</colgroup>
								

								<thead>
									<tr>
										<th>연번</th>
										<th>위탁업체</th>
										<th>위탁업무 내용</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>1</td>
										<td>트로닉스</td>
										<td>전남문화관광재단 홈페이지 위탁 운영</td>
									</tr>
								</tbody>
							</table>
						</div>
					</div>

					<!-- 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항</h1>
						</div>
						<div class="P_C">
							<p>정보주체(만 14세 미만인 경우에는 법정대리인을 말함)는 언제든지 재단이 보유하고 있는 개인정보에 대하여 개인정보 열람․정정․삭제․처리정지 요구 등의 권리를 행사할 수 있습니다.</p>
						</div>
						<div class="P_C_det">
							<h2><span class="Pc_txt">1. 개인정보 열람 요구</span> : 재단에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다. 다만 개인정보 열람 요구는 「개인정보보호법」 제35조제5항에 의하여 다음과 같이 제한될 수 있습니다.</h2>
							<p> 가. 법률에 따라 열람이 금지되거나 제한되는 경우</p>
							<p>  나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</p>
							<p>  다. 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</p>
							<p>  라. 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</p>
							<p>  마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무 </p>

							<h2><span class="Pc_txt">2. 개인정보 정정·삭제 요구</span> : 재단에서 보유하고 있는 개인정보파일에 대해서는 「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 재단에 개인정보의 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</h2>
							
							<h2><span class="Pc_txt">3. 개인정보 처리정지 요구</span> : 재단에서 보유하고 있는 개인정보파일에 대해서는 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 재단에 개인정보의 처리정지를 요구할 수 있습니다. 또한 만 14세 미만 아동의 법정대리인은 재단에 그 아동의 개인정보의 열람, 정정·삭제, 처리정지 요구를 할 수 있습니다. 다만, 아래에 해당하는 경우에는 「개인정보보호법」 제37조제2항에 의하여 처리정지 요구가 거절될 수 있습니다. </h2>
							<p> 가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</p>
							<p> 나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우</p>
							<p> 다. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</p>
							<p> 라. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우 </p>
							<h2><span class="Pc_txt">4. 개인정보의 열람, 정정·삭제, 처리정지 요구에 대해서는 10일 이내에 해당 사항에 대한 재단의 조치를 통지 합니다. 개인정보의 열람, 정정·삭제, 처리정지 요구는 해당 부서를 통해서 가능하며, 요구서 서식은 [별지1]과 같습니다.</span>  </h2>

							<button type="button" class="Request_btn" onclick="file_download('img/upload/download/word1.hwp','word1.hwp')">[별지1] 개인정보 열람 정정ㆍ삭제 등   <span class="R_txt">요구서 다운로드 <i class="xi-long-arrow-down"></i></span></button>
							<h2><span class="Pc_txt">5. 위 사항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 [별지 2] 서식에 따른 위임장을 제출하셔야 합니다.</span></h2>
							<button type="button" class="Request_btn" onclick="file_download('img/upload/download/word2.hwp','word2.hwp')">[별지1] 개인정보 열람 정정ㆍ삭제 등    <span class="R_txt">위임장 다운로드 <i class="xi-long-arrow-down"></i></span></button>
						</div>
			
						
					</div>
		
					<!-- 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 처리하는 개인정보의 항목</h1>
						</div>
						<div class="P_C">
							<p>재단은 다음의 개인정보 항목을 처리하고 있습니다.</p>
						</div>
						<div class="mobile_table_w">
							<table class="Table_con T_C">
								<colgroup>
									<col width="10%">
									<col width="40%">
									<col width="50%">
								</colgroup>
								

								<thead>
									<tr>
										<th>연번</th>
										<th>개인정보파일의 명칭</th>
										<th>개인정보파일에 기록되는 개인정보의 항목</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>1</td>
										<td>교육서비스 제공 사용자 정보</td>
										<td>성명, 기관명, 직위, 전화번호, 이메일</td>
									</tr>
									<tr>
										<td>2</td>
										<td>개인정보 열람등요구 처리 사용자 정보</td>
										<td>성명, 생년월일, 전화번호, 주소, 휴대폰번호(선택), fax번호(선택), 이메일(선택)</td>
									</tr>
									<tr>
										<td>3</td>
										<td>유출사고 신고 처리 사용자 정보</td>
										<td>성명, 기관명, 부서, 직위, 전화번호, 이메일</td>
									</tr>
									<tr>
										<td>4</td>
										<td>개인정보보호 전문강사 명단</td>
										<td>성명, 소속, 직급, 강의경력, 연락처, 이메일, 강의지역</td>
									</tr>
								</tbody>
							</table>
						</div>
					</div>

					<!-- 개인정보 파기 절차 및 방법 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 개인정보 파기 절차 및 방법</h1>
							<p>① 재단은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다. </p>
						</div>
						
						<div class="P_C_det detail_c">
							<h2><span class="Pc_txt">가. 파기절차</span></h2>
							<p> 불필요한 개인정보 및 개인정보파일은 개인정보책임자의 책임 하에 내부방침 절차에 따라 다음과 같이 처리하고 있습니다. </p>
							<p> - 개인정보의 파기<br>보유기간이 경과한 개인정보는 종료일로부터 지체 없이 파기합니다.</p>
							<p> - 개인정보파일의 파기<br> 개인정보파일의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 지체 없이 그 개인정보파일을 파기합니다. </p> 

							<h2><span class="Pc_txt">나. 파기방법</span></h2>
							<p>1) 전자적 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</p>
							<p>2) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
						</div>
			
					</div>

					<!-- 개인정보의 안전성 확보 조치 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 개인정보의 안전성 확보 조치</h1>
							<p>재단은 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다. </p>
						</div>
						
						<div class="P_C_det detail_c">
							<p> <span class="Pc_txt">1. 내부관리계획의 수립 및 시행</span><br>재단의 내부관리계획 수립 및 시행은 행정안전부의 내부관리 지침을 준수하여 시행합니다. </p>
							<p><span class="Pc_txt"> 2. 개인정보 취급 담당자의 최소화 및 교육</span><br>개인정보를 취급하는 담당자를 지정하고 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.</p>
							<p><span class="Pc_txt"> 3. 개인정보에 대한 접근 제한</span><br>
							개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
							<p><span class="Pc_txt">4. 접속기록의 보관 및 위변조 방지</span><br>
							개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.</p>
							<p><span class="Pc_txt">5. 개인정보의 암호화<br>이용자의 개인정보는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</span></p>
							<p><span class="Pc_txt">6. 해킹 등에 대비한 기술적 대책</span><br>
							재단은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한 네트워크 트래픽의 통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.</p>
							<p><span class="Pc_txt">7. 비인가자에 대한 출입 통제</span><br>
							개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
			
						</div>
					</div>

					<!-- 권익침해 구제방법 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 권익침해 구제방법</h1>
							<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다. </p>
						</div>
						
						<div class="P_C_det detail_c">
							<p> 1. 개인정보분쟁조정위원회 : (국번없이) 118(내선2번) </p>
							<p> 2. 대검찰청 사이버범죄수사단 : 02-3480-3571 (http://www.spo.go.kr/)</p>
							<p> 3. 경찰청 사이버테러대응센터 : 1566-0112 (http://www.netan.go.kr/)</p>
						</div>
					</div>

					<!-- 개인정보 보호책임자 및 담당자 연락처 -->
					<div class="Policy_con_01">
						<div class="P_con_T">
							<h1>▪ 개인정보 보호책임자 및 담당자 연락처</h1>
							<p>재단은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호책임자 및 개인정보보호담당자를 지정하고 있습니다. </p>
						</div>

						<div class="mobile_table_w">
							<table class="Table_con T_C">
								<colgroup>
									<col width="25%">
									<col width="25%">
									<col width="25%">
									<col width="25%">
								</colgroup>
								

								<thead>
									<tr>
										<th colspan="2">개인정보 보호책임자</th>
										<th colspan="2">개인정보 보호담당자</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>담당부서</td>
										<td>기획경영팀장</td>
										<td>담당부서</td>
										<td>기획경영팀 주임</td>
									</tr>
									<tr>
										<td>성명</td>
										<td>강수정</td>
										<td>성명</td>
										<td>임범수</td>
									</tr>
									<tr>
										<td>전화번호</td>
										<td>061-280-5811</td>
										<td>전화번호</td>
										<td>061-280-5816</td>
									</tr>
									<tr>
										<td>이메일</td>
										<td>crystal@jact.or.kr</td>
										<td>이메일</td>
										<td>lbs3961@jact.or.kr</td>
									</tr>
								</tbody>
							</table>
						</div>
					</div>


			</div>
	
			<!-- 서브컨텐츠 끝!!!! -->




			
			

		</div> <!--inner 끝 -->
	</section>

<script>
function file_download(path,name){
     location.href="/async/file/download.do?filepath="+path+"&filename="+name;
}
</script>